{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\t": 4,
      "\n": 5,
      "!": 6,
      "\"": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "|": 90,
      "~": 91,
      "¢": 92,
      "£": 93,
      "«": 94,
      "±": 95,
      "·": 96,
      "»": 97,
      "Ï": 98,
      "Ð": 99,
      "Ñ": 100,
      "Ó": 101,
      "×": 102,
      "Þ": 103,
      "á": 104,
      "â": 105,
      "ä": 106,
      "ç": 107,
      "è": 108,
      "ï": 109,
      "ò": 110,
      "ö": 111,
      "÷": 112,
      "ü": 113,
      "Ÿ": 114,
      "́": 115,
      "̃": 116,
      "̄": 117,
      "̈": 118,
      "Δ": 119,
      "έ": 120,
      "α": 121,
      "λ": 122,
      "μ": 123,
      "ν": 124,
      "ο": 125,
      "ς": 126,
      "σ": 127,
      "ا": 128,
      "ر": 129,
      "ص": 130,
      "ع": 131,
      "م": 132,
      "ن": 133,
      "ی": 134,
      "ँ": 135,
      "ं": 136,
      "ः": 137,
      "अ": 138,
      "आ": 139,
      "इ": 140,
      "ई": 141,
      "उ": 142,
      "ऊ": 143,
      "ऋ": 144,
      "ऍ": 145,
      "ऎ": 146,
      "ए": 147,
      "ऐ": 148,
      "ऑ": 149,
      "ऒ": 150,
      "ओ": 151,
      "औ": 152,
      "क": 153,
      "ख": 154,
      "ग": 155,
      "घ": 156,
      "ङ": 157,
      "च": 158,
      "छ": 159,
      "ज": 160,
      "झ": 161,
      "ञ": 162,
      "ट": 163,
      "ठ": 164,
      "ड": 165,
      "ढ": 166,
      "ण": 167,
      "त": 168,
      "थ": 169,
      "द": 170,
      "ध": 171,
      "न": 172,
      "ऩ": 173,
      "प": 174,
      "फ": 175,
      "ब": 176,
      "भ": 177,
      "म": 178,
      "य": 179,
      "र": 180,
      "ऱ": 181,
      "ल": 182,
      "ळ": 183,
      "व": 184,
      "श": 185,
      "ष": 186,
      "स": 187,
      "ह": 188,
      "़": 189,
      "ऽ": 190,
      "ा": 191,
      "ि": 192,
      "ी": 193,
      "ु": 194,
      "ू": 195,
      "ृ": 196,
      "ॅ": 197,
      "ॆ": 198,
      "े": 199,
      "ै": 200,
      "ॉ": 201,
      "ॊ": 202,
      "ो": 203,
      "ौ": 204,
      "्": 205,
      "ॐ": 206,
      "॒": 207,
      "॓": 208,
      "ॠ": 209,
      "ॢ": 210,
      "।": 211,
      "॥": 212,
      "०": 213,
      "१": 214,
      "२": 215,
      "३": 216,
      "४": 217,
      "५": 218,
      "६": 219,
      "७": 220,
      "८": 221,
      "९": 222,
      "॰": 223,
      "ῆ": 224,
      "​": 225,
      "‌": 226,
      "‍": 227,
      "‎": 228,
      "‏": 229,
      "–": 230,
      "—": 231,
      "‘": 232,
      "’": 233,
      "“": 234,
      "”": 235,
      "•": 236,
      "′": 237,
      "‹": 238,
      "›": 239,
      "⁄": 240,
      "↑": 241,
      "−": 242,
      "∧": 243,
      "⌂": 244,
      "▁": 245,
      "✒": 246,
      "➡": 247,
      "➤": 248,
      "": 249,
      "": 250,
      "": 251,
      "▁क": 252,
      "▁स": 253,
      "▁ह": 254,
      "▁म": 255,
      "▁प": 256,
      "ें": 257,
      "ार": 258,
      "▁के": 259,
      "।\n": 260,
      "ने": 261,
      "्र": 262,
      "▁है": 263,
      "▁ब": 264,
      "या": 265,
      "▁ज": 266,
      "▁द": 267,
      "▁में": 268,
      "▁व": 269,
      "▁ल": 270,
      "ों": 271,
      "▁र": 272,
      "▁अ": 273,
      "▁की": 274,
      "▁1": 275,
      "▁2": 276,
      "▁न": 277,
      "ता": 278,
      "▁को": 279,
      "र्": 280,
      "▁ग": 281,
      "▁से": 282,
      "▁आ": 283,
      "▁कि": 284,
      "▁त": 285,
      "ान": 286,
      "▁कर": 287,
      "▁का": 288,
      "▁भ": 289,
      "▁उ": 290,
      "्य": 291,
      "ना": 292,
      "िक": 293,
      "और": 294,
      "▁पर": 295,
      "▁और": 296,
      "ाल": 297,
      "▁ने": 298,
      "स्": 299,
      "▁इ": 300,
      ".\n": 301,
      "▁है।\n": 302,
      "▁प्र": 303,
      "▁च": 304,
      "ही": 305,
      "िल": 306,
      "▁हो": 307,
      "▁श": 308,
      "क्": 309,
      "▁ए": 310,
      "ड़": 311,
      "▁हैं": 312,
      "हा": 313,
      "▁थ": 314,
      "ित": 315,
      "▁जा": 316,
      "ते": 317,
      "िया": 318,
      "▁भी": 319,
      "िए": 320,
      "ाम": 321,
      "न्": 322,
      "िय": 323,
      "वा": 324,
      "▁य": 325,
      "▁ख": 326,
      "ती": 327,
      "के": 328,
      "से": 329,
      "ंग": 330,
      "हीं": 331,
      "▁फ": 332,
      "त्र": 333,
      "ले": 334,
      "ला": 335,
      "▁बा": 336,
      "▁वि": 337,
      "रा": 338,
      "▁स्": 339,
      "री": 340,
      "ति": 341,
      "▁दे": 342,
      "नी": 343,
      "▁नहीं": 344,
      "▁एक": 345,
      "सी": 346,
      "▁लिए": 347,
      "▁इस": 348,
      "कर": 349,
      "\tइ": 350,
      "त्": 351,
      "▁सा": 352,
      "▁सम": 353,
      "गा": 354,
      "कि": 355,
      "▁अप": 356,
      "▁ही": 357,
      "▁रा": 358,
      "कार": 359,
      "का": 360,
      "▁सं": 361,
      "ेश": 362,
      "ोग": 363,
      "▁हु": 364,
      "्या": 365,
      "ुर": 366,
      "0\t": 367,
      "4\t": 368,
      "1\t": 369,
      "2\t": 370,
      "6\t": 371,
      "9\t": 372,
      "5\t": 373,
      "3\t": 374,
      "7\t": 375,
      "8\t": 376,
      "िस": 377,
      "▁तो": 378,
      "▁हैं।\n": 379,
      "क्ष": 380,
      "▁किया": 381,
      "टी": 382,
      "▁ले": 383,
      "▁रह": 384,
      "ली": 385,
      "की": 386,
      "▁मु": 387,
      "वार": 388,
      "▁था": 389,
      "\tइस": 390,
      "ां": 391,
      "ाय": 392,
      "ंद": 393,
      "▁गया": 394,
      "▁नि": 395,
      "▁ड": 396,
      "ियों": 397,
      "मा": 398,
      "ार्": 399,
      "▁20": 400,
      "▁पह": 401,
      "ारी": 402,
      "सा": 403,
      "न्ह": 404,
      "ुल": 405,
      "▁करने": 406,
      "▁कहा": 407,
      "रे": 408,
      "िन": 409,
      "▁कार": 410,
      "्म": 411,
      "ास": 412,
      "▁ट": 413,
      "ष्": 414,
      "▁घ": 415,
      "दी": 416,
      "ैं": 417,
      "िला": 418,
      "िर": 419,
      "भा": 420,
      "▁3": 421,
      "ाह": 422,
      "▁है.\n": 423,
      "▁वाल": 424,
      "▁आप": 425,
      "वि": 426,
      "▁उन": 427,
      "▁साथ": 428,
      "्री": 429,
      "▁उस": 430,
      "गी": 431,
      "▁यह": 432,
      "▁कु": 433,
      "▁सक": 434,
      "▁5": 435,
      "ढ़": 436,
      "▁सु": 437,
      "ल्": 438,
      "▁छ": 439,
      "▁सि": 440,
      "जी": 441,
      "दा": 442,
      "▁रहे": 443,
      "▁4": 444,
      "▁अन": 445,
      "ंत्र": 446,
      "भी": 447,
      "▁अध": 448,
      "▁बाद": 449,
      "▁पू": 450,
      "श्": 451,
      "▁हम": 452,
      "▁या": 453,
      "▁जो": 454,
      "▁10": 455,
      "▁तक": 456,
      "ओं": 457,
      "▁दिया": 458,
      "गे": 459,
      "▁थी": 460,
      "▁राज": 461,
      "▁6": 462,
      "देश": 463,
      "ंच": 464,
      "▁7": 465,
      "▁लोग": 466,
      "▁19": 467,
      "्रे": 468,
      "च्": 469,
      "वी": 470,
      "▁दो": 471,
      "द्": 472,
      "▁ध": 473,
      "जा": 474,
      "▁है,": 475,
      "तर": 476,
      "▁8": 477,
      "ंड": 478,
      "बा": 479,
      "▁रहा": 480,
      "▁12": 481,
      "था": 482,
      "▁चु": 483,
      "▁9": 484,
      "▁11": 485,
      "▁अपने": 486,
      "पी": 487,
      "▁हुए": 488,
      "▁15": 489,
      "▁सर": 490,
      "प्": 491,
      "ोज": 492,
      "▁25": 493,
      "▁14": 494,
      "▁13": 495,
      "▁17": 496,
      "पा": 497,
      "▁16": 498,
      "▁18": 499,
      "▁रही": 500,
      "गर": 501,
      "ानी": 502,
      "ोंने": 503,
      "▁थे": 504,
      "▁पा": 505,
      "ये": 506,
      "▁गई": 507,
      "स्ट": 508,
      "▁21": 509,
      "न्होंने": 510,
      "▁22": 511,
      "▁28": 512,
      "किन": 513,
      "में": 514,
      "▁23": 515,
      "▁29": 516,
      "▁24": 517,
      "▁26": 518,
      "्ष": 519,
      "▁27": 520,
      "▁(": 521,
      "खा": 522,
      "ाना": 523,
      "ष्ट": 524,
      "▁मिल": 525,
      "▁।\n": 526,
      "▁मह": 527,
      "▁मे": 528,
      "▁ला": 529,
      "▁भा": 530,
      "▁दी": 531,
      "▁मा": 532,
      "▁जी": 533,
      "वे": 534,
      "ूर": 535,
      "▁बार": 536,
      "▁सरकार": 537,
      "ौर": 538,
      "टर": 539,
      "हां": 540,
      "▁भार": 541,
      "▁सी": 542,
      "▁बात": 543,
      "▁बना": 544,
      "शन": 545,
      "▁बी": 546,
      "ड़ी": 547,
      "नों": 548,
      "को": 549,
      "▁वह": 550,
      "मी": 551,
      "ेल": 552,
      "▁लगा": 553,
      "▁जाए": 554,
      "ंध": 555,
      "▁तर": 556,
      "▁कह": 557,
      "रो": 558,
      "स्त": 559,
      "▁कुछ": 560,
      "ड़ा": 561,
      "िव": 562,
      "▁बता": 563,
      "हर": 564,
      "▁होने": 565,
      "▁उप": 566,
      "ंत्री": 567,
      "▁अधिक": 568,
      "▁ऐ": 569,
      "▁चाह": 570,
      "▁बे": 571,
      "▁था।\n": 572,
      "बर": 573,
      "ूप": 574,
      "टे": 575,
      "द्र": 576,
      "▁गए": 577,
      "ड़े": 578,
      "▁कोई": 579,
      "▁सब": 580,
      "ुलिस": 581,
      "▁बह": 582,
      "▁स्थ": 583,
      "ंह": 584,
      "▁दिन": 585,
      "▁कम": 586,
      "00": 587,
      "र्म": 588,
      "▁जिस": 589,
      "▁पहले": 590,
      "▁कार्य": 591,
      "क्र": 592,
      "▁वर्": 593,
      "प्र": 594,
      "▁अनु": 595,
      "▁अपनी": 596,
      "कों": 597,
      "चार": 598,
      "▁द्": 599,
      "▁वाले": 600,
      "ैसे": 601,
      "▁करते": 602,
      "ोक": 603,
      "बी": 604,
      "ुत": 605,
      "▁मो": 606,
      "▁लोगों": 607,
      "गा।\n": 608,
      "▁लेकिन": 609,
      "चा": 610,
      "वं": 611,
      "▁किसी": 612,
      "▁मौ": 613,
      "िश": 614,
      "▁सो": 615,
      "▁काम": 616,
      "ूल": 617,
      "क्त": 618,
      "्यों": 619,
      "▁जब": 620,
      "▁देश": 621,
      "▁वे": 622,
      "▁जान": 623,
      "वर": 624,
      "▁प्रति": 625,
      "▁निर्": 626,
      "▁हि": 627,
      "▁तरह": 628,
      "▁साम": 629,
      "▁व्य": 630,
      "▁द्वार": 631,
      "▁बढ़": 632,
      "टा": 633,
      "ब्": 634,
      "ोल": 635,
      "न्हें": 636,
      "म्": 637,
      "क्षा": 638,
      "िंग": 639,
      "▁पी": 640,
      "ूस": 641,
      "▁देख": 642,
      "▁हुआ": 643,
      "ीन": 644,
      "स्ता": 645,
      "धान": 646,
      "ारा": 647,
      "▁रूप": 648,
      "▁द्वारा": 649,
      "▁क्ष": 650,
      "▁पुलिस": 651,
      "▁लग": 652,
      "▁ओ": 653,
      "ज़": 654,
      "जे": 655,
      "▁सिंह": 656,
      "च्च": 657,
      "द्ध": 658,
      "पर": 659,
      "मान": 660,
      "▁साल": 661,
      "िल्": 662,
      "▁रु": 663,
      "र्व": 664,
      "▁बि": 665,
      "▁अं": 666,
      "▁भारत": 667,
      "मे": 668,
      "स्थ": 669,
      "▁समय": 670,
      "?\n": 671,
      "▁201": 672,
      "▁माम": 673,
      "िल्म": 674,
      "र्ट": 675,
      "▁पहु": 676,
      "▁लेकर": 677,
      "▁जाता": 678,
      "▁रख": 679,
      "▁विक": 680,
      "नि": 681,
      "▁हैं.\n": 682,
      "मु": 683,
      "▁शुर": 684,
      "▁हुई": 685,
      "▁'": 686,
      "▁परि": 687,
      "▁नाम": 688,
      "ारे": 689,
      "िका": 690,
      "ंप": 691,
      "▁इन": 692,
      "▁करें": 693,
      "▁दु": 694,
      "▁जाने": 695,
      "वाल": 696,
      "▁अब": 697,
      "डी": 698,
      "▁सकता": 699,
      "▁हैं,": 700,
      "सर": 701,
      "▁हा": 702,
      "▁उनके": 703,
      "यह": 704,
      "मंत्री": 705,
      "▁जन": 706,
      "▁एवं": 707,
      "▁लि": 708,
      "▁थे।\n": 709,
      "▁बन": 710,
      "▁चल": 711,
      "ेट": 712,
      "▁कई": 713,
      "▁दि": 714,
      "योग": 715,
      "▁बताया": 716,
      "दे": 717,
      "्यू": 718,
      "उन्होंने": 719,
      "▁गु": 720,
      "▁‘": 721,
      "▁दौर": 722,
      "▁लिया": 723,
      "▁ये": 724,
      "▁ना": 725,
      "ेत्र": 726,
      "▁पहुंच": 727,
      "▁उत्": 728,
      "▁प्रा": 729,
      "▁होता": 730,
      "▁मुख": 731,
      "दि": 732,
      "▁बै": 733,
      "▁वा": 734,
      "च्छ": 735,
      "बंध": 736,
      "पुर": 737,
      "ोट": 738,
      "म्म": 739,
      "जन": 740,
      "▁आज": 741,
      "्ल": 742,
      "्स": 743,
      "▁मैं": 744,
      "नाव": 745,
      "गी।\n": 746,
      "▁बहुत": 747,
      "्त": 748,
      "▁जु": 749,
      "▁गया।\n": 750,
      "▁थी।\n": 751,
      "ंग्रे": 752,
      "▁करना": 753,
      "एस": 754,
      "▁पार्": 755,
      "▁टी": 756,
      "ोड़": 757,
      "▁उन्हें": 758,
      "▁गां": 759,
      "ंस": 760,
      "▁क्षेत्र": 761,
      "▁रि": 762,
      "▁मान": 763,
      "\tइसके": 764,
      "▁ऑ": 765,
      "▁तथा": 766,
      "▁सह": 767,
      "धार": 768,
      "▁पु": 769,
      "▁सभी": 770,
      "▁खिला": 771,
      "▁खु": 772,
      "▁मै": 773,
      "तीय": 774,
      "▁उन्होंने": 775,
      "क्ति": 776,
      "▁ता": 777,
      "्ञ": 778,
      "वन": 779,
      "▁हर": 780,
      "▁दर्": 781,
      "▁शिक": 782,
      "कारी": 783,
      "एं": 784,
      "▁फिल्म": 785,
      "ंत": 786,
      "जार": 787,
      "▁शुरू": 788,
      "र्थ": 789,
      "▁रुप": 790,
      "▁फिर": 791,
      "▁पि": 792,
      "ून": 793,
      "ोर": 794,
      "वाद": 795,
      "धी": 796,
      "मार": 797,
      "▁बु": 798,
      "▁दौरान": 799,
      "▁जि": 800,
      "▁वाली": 801,
      "▁जर": 802,
      "▁घर": 803,
      "्रीय": 804,
      "दार": 805,
      "▁निक": 806,
      "्रा": 807,
      "क्स": 808,
      "ियां": 809,
      "शी": 810,
      "ेंद्र": 811,
      "▁क्या": 812,
      "सार": 813,
      "▁सू": 814,
      "▁अभ": 815,
      "▁समा": 816,
      "▁वर्ष": 817,
      "िल्ली": 818,
      "▁पास": 819,
      "▁चाहिए": 820,
      "आई": 821,
      "▁हू": 822,
      "▁सकते": 823,
      "ठा": 824,
      "▁उसे": 825,
      "्यादा": 826,
      "▁शाम": 827,
      "जब": 828,
      "▁झ": 829,
      "▁आय": 830,
      "ंग्रेस": 831,
      "फी": 832,
      "ूम": 833,
      "▁चुनाव": 834,
      "▁बीच": 835,
      "हम": 836,
      "▁कारण": 837,
      "▁दूस": 838,
      "▁ग्र": 839,
      "▁बच्च": 840,
      "ृत": 841,
      "एम": 842,
      "▁यु": 843,
      "लय": 844,
      "र्स": 845,
      "▁फै": 846,
      "▁स्व": 847,
      "गे।\n": 848,
      "20": 849,
      "▁होती": 850,
      "▁मुख्य": 851,
      "जू": 852,
      "दान": 853,
      "▁आई": 854,
      "▁सबसे": 855,
      "जर": 856,
      "▁अव": 857,
      "▁स्थित": 858,
      "▁उनकी": 859,
      "ंक": 860,
      "ंट": 861,
      "श्व": 862,
      "▁क्यों": 863,
      "▁देने": 864,
      "▁नी": 865,
      "▁राज्य": 866,
      "पू": 867,
      "र्ण": 868,
      "ाई": 869,
      "▁मन": 870,
      "▁बद": 871,
      "टना": 872,
      "भाव": 873,
      "ैन": 874,
      "ताओं": 875,
      "..\n": 876,
      "ध्य": 877,
      "▁आरो": 878,
      "▁किया।\n": 879,
      "प्त": 880,
      "▁प्रदेश": 881,
      "न्न": 882,
      "िये": 883,
      "▁राष्ट": 884,
      "▁उसके": 885,
      "लों": 886,
      "▁महिला": 887,
      "स्था": 888,
      "ोजना": 889,
      "▁कै": 890,
      "▁अपना": 891,
      "▁-": 892,
      "▁ज्यादा": 893,
      "▁वो": 894,
      "पो": 895,
      "हत": 896,
      "▁ठ": 897,
      "भाग": 898,
      "▁स्ट": 899,
      "लग": 900,
      "▁रो": 901,
      "▁अच्छ": 902,
      "▁छा": 903,
      "▁मामले": 904,
      "झे": 905,
      "यर": 906,
      "▁दोनों": 907,
      "िट": 908,
      "शे": 909,
      "▁पै": 910,
      "ज्ञ": 911,
      "▁सुर": 912,
      "त्व": 913,
      "रण": 914,
      "▁कांग्रेस": 915,
      "राज": 916,
      "▁पार्टी": 917,
      "ोन": 918,
      "एक": 919,
      "गत": 920,
      "क्रम": 921,
      "हार": 922,
      "▁क्र": 923,
      "ाली": 924,
      "भार": 925,
      "▁बैठ": 926,
      "▁ओर": 927,
      "वान": 928,
      "िम": 929,
      "लेकिन": 930,
      "▁अन्य": 931,
      "इन": 932,
      "▁तै": 933,
      "▁दिल्ली": 934,
      "उस": 935,
      "दर्": 936,
      "सभा": 937,
      "09": 938,
      "▁बो": 939,
      "▁सद": 940,
      "ाला": 941,
      "ांच": 942,
      "▁खिलाफ": 943,
      "ीड": 944,
      "स्तान": 945,
      "▁टीम": 946,
      "चना": 947,
      "08": 948,
      "19": 949,
      "▁श्री": 950,
      "निया": 951,
      "मैं": 952,
      "हाल": 953,
      "▁समझ": 954,
      "07": 955,
      "लो": 956,
      "▁तीन": 957,
      "25": 958,
      "धा": 959,
      "▁शामिल": 960,
      "30": 961,
      "णा": 962,
      "▁करा": 963,
      "▁किए": 964,
      "▁करता": 965,
      "त्म": 966,
      "▁बारे": 967,
      "यी": 968,
      "▁संबंध": 969,
      "▁जारी": 970,
      "क्ट": 971,
      "▁जाती": 972,
      "वास": 973,
      "▁खा": 974,
      "▁लोक": 975,
      "▁चौ": 976,
      "35": 977,
      "तिक": 978,
      "लिए": 979,
      "06": 980,
      "05": 981,
      "आप": 982,
      "िता": 983,
      "▁विकास": 984,
      "11": 985,
      "99": 986,
      "▁मांग": 987,
      "▁पूर्व": 988,
      "स्प": 989,
      "त्रा": 990,
      "02": 991,
      "15": 992,
      "ंब": 993,
      "उन": 994,
      "ेज": 995,
      "र्ष": 996,
      "▁सकती": 997,
      "12": 998,
      "14": 999,
      "तों": 1000,
      "द्य": 1001,
      "▁अध्य": 1002,
      "सान": 1003,
      "वाई": 1004,
      "04": 1005,
      "16": 1006,
      "17": 1007,
      "र्ड": 1008,
      "▁गो": 1009,
      "▁भारतीय": 1010,
      "चित": 1011,
      "▁कॉ": 1012,
      "18": 1013,
      "जपा": 1014,
      "ोष": 1015,
      "▁मंत्री": 1016,
      "्यालय": 1017,
      "▁ई": 1018,
      "▁कंप": 1019,
      "▁पड़": 1020,
      "22": 1021,
      "▁यहां": 1022,
      "मुख": 1023,
      "तु": 1024,
      "छले": 1025,
      "▁अग": 1026,
      "क्टर": 1027,
      "▁डॉ": 1028,
      "▁गांव": 1029,
      "▁आरोप": 1030,
      "▁गिर": 1031,
      "ियम": 1032,
      "त्या": 1033,
      "ुरु": 1034,
      "13": 1035,
      "कु": 1036,
      "फ़": 1037,
      "▁जानकारी": 1038,
      "26": 1039,
      "77": 1040,
      "98": 1041,
      "धिक": 1042,
      "▁संग": 1043,
      "▁योजना": 1044,
      "▁गई।\n": 1045,
      "03": 1046,
      "▁आने": 1047,
      "▁करोड़": 1048,
      "माण": 1049,
      "!\n": 1050,
      "28": 1051,
      "▁जैसे": 1052,
      "45": 1053,
      "47": 1054,
      "िले": 1055,
      "▁होगा": 1056,
      "▁था.\n": 1057,
      "ियो": 1058,
      "10": 1059,
      "er": 1060,
      "शा": 1061,
      "▁गा": 1062,
      "ामी": 1063,
      "\tइन": 1064,
      "48": 1065,
      "95": 1066,
      "्ड": 1067,
      "27": 1068,
      "65": 1069,
      "ची": 1070,
      "▁अनुसार": 1071,
      "37": 1072,
      "ीस": 1073,
      "▁आए": 1074,
      "▁ऐसा": 1075,
      "वल": 1076,
      "▁शिक्ष": 1077,
      "36": 1078,
      "38": 1079,
      "▁शु": 1080,
      "जूद": 1081,
      "46": 1082,
      "पाल": 1083,
      "75": 1084,
      "96": 1085,
      "बाद": 1086,
      "▁अधिकार": 1087,
      "▁मोदी": 1088,
      "ुक": 1089,
      "76": 1090,
      "88": 1091,
      "▁:": 1092,
      "▁इसके": 1093,
      "24": 1094,
      "55": 1095,
      "▁ली": 1096,
      "न्द": 1097,
      "▁विभाग": 1098,
      "34": 1099,
      "▁काफी": 1100,
      "▁डि": 1101,
      "39": 1102,
      "29": 1103,
      "▁मार्": 1104,
      "▁तैय": 1105,
      "50": 1106,
      "▁इं": 1107,
      "▁स्क": 1108,
      "मो": 1109,
      "▁पूरी": 1110,
      "78": 1111,
      "▁दिया।\n": 1112,
      "44": 1113,
      "▁हों": 1114,
      "ेशन": 1115,
      "सम": 1116,
      "▁कहा,": 1117,
      "▁लाख": 1118,
      "▁दिखा": 1119,
      "▁हूं": 1120,
      "66": 1121,
      "in": 1122,
      "23": 1123,
      "▁ऐसे": 1124,
      "01": 1125,
      "97": 1126,
      "▁जग": 1127,
      "58": 1128,
      "▁पत्र": 1129,
      "▁दिए": 1130,
      "▁ऊ": 1131,
      "▁सफ": 1132,
      "▁प्रधान": 1133,
      "▁कुमार": 1134,
      "40": 1135,
      "68": 1136,
      "ेंद": 1137,
      "▁रे": 1138,
      "▁राम": 1139,
      "ताब": 1140,
      "33": 1141,
      "चे": 1142,
      "बह": 1143,
      "सल": 1144,
      "सि": 1145,
      "▁बैं": 1146,
      "▁दा": 1147,
      "▁लड़": 1148,
      "▁चला": 1149,
      "49": 1150,
      "▁\"": 1151,
      "▁दें": 1152,
      "▁चार": 1153,
      "▁होते": 1154,
      "▁तु": 1155,
      "▁याद": 1156,
      "70": 1157,
      "र्फ": 1158,
      "56": 1159,
      "जय": 1160,
      "▁आधार": 1161,
      "▁ट्र": 1162,
      "▁व्यक्ति": 1163,
      "पोर्ट": 1164,
      "21": 1165,
      "43": 1166,
      "▁विश्व": 1167,
      "79": 1168,
      "86": 1169,
      "सं": 1170,
      "▁सामने": 1171,
      "शेष": 1172,
      "तना": 1173,
      "▁करे": 1174,
      "▁प्रश": 1175,
      "▁व्यव": 1176,
      "▁की।\n": 1177,
      "93": 1178,
      "▁बड़ी": 1179,
      "ंगे": 1180,
      "57": 1181,
      "▁शा": 1182,
      "87": 1183,
      "ar": 1184,
      "▁आगे": 1185,
      "ासन": 1186,
      "▁अध्यक्ष": 1187,
      "ूट": 1188,
      "किस्तान": 1189,
      "60": 1190,
      "85": 1191,
      "89": 1192,
      "▁भर": 1193,
      "▁प्रे": 1194,
      "32": 1195,
      "41": 1196,
      "31": 1197,
      "णी": 1198,
      "▁चे": 1199,
      "▁आपको": 1200,
      "69": 1201,
      "▁उसकी": 1202,
      "▁भाजपा": 1203,
      "84": 1204,
      "at": 1205,
      "▁जाते": 1206,
      "▁बनाने": 1207,
      "्‍": 1208,
      "▁इसे": 1209,
      "80": 1210,
      "तार": 1211,
      "▁पद": 1212,
      "▁करी": 1213,
      "▁जांच": 1214,
      "67": 1215,
      "91": 1216,
      "42": 1217,
      "ंबर": 1218,
      "▁पता": 1219,
      "▁क्योंकि": 1220,
      "83": 1221,
      "92": 1222,
      "दन": 1223,
      "हन": 1224,
      "▁मत": 1225,
      "▁दर": 1226,
      "90": 1227,
      "ोध": 1228,
      "▁जिन": 1229,
      "र्क": 1230,
      "51": 1231,
      "श्य": 1232,
      "स्क": 1233,
      "स्ते": 1234,
      "54": 1235,
      "82": 1236,
      "अब": 1237,
      "▁मिला": 1238,
      "ालय": 1239,
      "94": 1240,
      "तन": 1241,
      "बे": 1242,
      "▁अला": 1243,
      "▁अभी": 1244,
      "ंदर": 1245,
      "म्मी": 1246,
      "72": 1247,
      "कर्": 1248,
      "▁अगर": 1249,
      "▁राजनी": 1250,
      "62": 1251,
      "▁यू": 1252,
      "63": 1253,
      "64": 1254,
      "73": 1255,
      "81": 1256,
      "लि": 1257,
      "▁अलग": 1258,
      "▁कार्यक्रम": 1259,
      "52": 1260,
      "▁विशेष": 1261,
      "53": 1262,
      "71": 1263,
      "▁कभी": 1264,
      "हाँ": 1265,
      "ंगा": 1266,
      "▁था,": 1267,
      "ंदी": 1268,
      "▁फैस": 1269,
      "▁सदस": 1270,
      "61": 1271,
      "सु": 1272,
      "▁बल्": 1273,
      "▁वै": 1274,
      "▁एस": 1275,
      "▁घटना": 1276,
      "▁दर्ज": 1277,
      "74": 1278,
      "▁महा": 1279,
      "▁इला": 1280,
      "▁लिख": 1281,
      "59": 1282,
      "्ला": 1283,
      "▁मुझे": 1284,
      "▁परिवार": 1285,
      "▁आयोज": 1286,
      "▁सुरक्षा": 1287,
      "ुक्त": 1288,
      "▁आम": 1289,
      "करण": 1290,
      "जह": 1291,
      "ष्ठ": 1292,
      "▁हमें": 1293,
      "मेर": 1294,
      "शि": 1295,
      "▁कप": 1296,
      "▁हे": 1297,
      "▁इंड": 1298,
      "भव": 1299,
      "▁पांच": 1300,
      "▁होगा।\n": 1301,
      "▁खे": 1302,
      "▁वाला": 1303,
      "▁जरूर": 1304,
      "अप": 1305,
      "त्य": 1306,
      "मन": 1307,
      "▁सुन": 1308,
      "▁रुपये": 1309,
      "▁समाज": 1310,
      "पूर्ण": 1311,
      "▁अलावा": 1312,
      "इट": 1313,
      "धि": 1314,
      "▁बाहर": 1315,
      "प्ता": 1316,
      "▁भाग": 1317,
      "▁बेह": 1318,
      "ख्या": 1319,
      "▁ढ": 1320,
      "ेंट": 1321,
      "▁जाएगा।\n": 1322,
      "▁दिनों": 1323,
      "ग्र": 1324,
      "रि": 1325,
      "▁अम": 1326,
      "▁खेल": 1327,
      "▁कहना": 1328,
      "▁तैयार": 1329,
      "ीर": 1330,
      "▁हाल": 1331,
      "▁पत्": 1332,
      "▁तब": 1333,
      "न्द्र": 1334,
      "ायत": 1335,
      "▁जीवन": 1336,
      "म्मीद": 1337,
      "▁हजार": 1338,
      "▁डे": 1339,
      "ार्थ": 1340,
      "▁छो": 1341,
      "आर": 1342,
      "फ्त": 1343,
      "▁पढ़": 1344,
      "▁शहर": 1345,
      "ंगल": 1346,
      "इल": 1347,
      "यास": 1348,
      "▁उठा": 1349,
      "▁प्रकार": 1350,
      "▁बढ़ा": 1351,
      "▁आया": 1352,
      "▁योग": 1353,
      "क्षण": 1354,
      "▁टे": 1355,
      "▁हाथ": 1356,
      "पति": 1357,
      "’\n": 1358,
      "वीर": 1359,
      "on": 1360,
      "जिस": 1361,
      "डे": 1362,
      "हित": 1363,
      "ूरी": 1364,
      "▁ज़": 1365,
      "▁जै": 1366,
      "▁अधिकारी": 1367,
      "▁बड़े": 1368,
      "▁शे": 1369,
      "त्री": 1370,
      "an": 1371,
      "पे": 1372,
      "षा": 1373,
      "शत": 1374,
      "▁कल": 1375,
      "ताल": 1376,
      "▁चुके": 1377,
      "पन": 1378,
      "▁वजह": 1379,
      "▁ची": 1380,
      "वह": 1381,
      "▁मंत्र": 1382,
      "▁जहां": 1383,
      "ैंड": 1384,
      "▁पो": 1385,
      "▁लिये": 1386,
      "▁तहत": 1387,
      "▁उम्मीद": 1388,
      "▁करीब": 1389,
      "▁बंद": 1390,
      "▁जिला": 1391,
      "▁डी": 1392,
      "▁ऑफ": 1393,
      "▁पिछले": 1394,
      "▁बच्चों": 1395,
      "▁राष्ट्र": 1396,
      "आज": 1397,
      "▁रुपए": 1398,
      "▁जगह": 1399,
      "ट्": 1400,
      "▁बड़ा": 1401,
      "▁जनता": 1402,
      "▁प्रधानमंत्री": 1403,
      "▁बस": 1404,
      "▁स्थान": 1405,
      "▁दूसरे": 1406,
      "फा": 1407,
      "▁पे": 1408,
      "ें।\n": 1409,
      "▁सेवा": 1410,
      "▁जिसमें": 1411,
      "▁नेता": 1412,
      "▁कोश": 1413,
      "र्य": 1414,
      "▁आर": 1415,
      "▁आदि": 1416,
      "▁हिस्": 1417,
      "▁चाहिए।\n": 1418,
      "▁सच": 1419,
      "▁मद": 1420,
      "त्रों": 1421,
      "ांकि": 1422,
      "▁मेरे": 1423,
      "▁प्राप्त": 1424,
      "बार": 1425,
      "मत": 1426,
      "वरी": 1427,
      "▁पानी": 1428,
      "▁रात": 1429,
      "▁कर्म": 1430,
      "▁स्वा": 1431,
      "▁हमारे": 1432,
      "माल": 1433,
      "▁मार": 1434,
      "▁दूर": 1435,
      "▁नौ": 1436,
      "▁न्या": 1437,
      "ल्प": 1438,
      "मेंट": 1439,
      "▁उपल": 1440,
      "स्थान": 1441,
      "भि": 1442,
      "साथ": 1443,
      "▁पाकिस्तान": 1444,
      "▁गांधी": 1445,
      "▁कान": 1446,
      "▁वहां": 1447,
      "▁विध": 1448,
      "es": 1449,
      "दों": 1450,
      "ीय": 1451,
      "▁बजे": 1452,
      "▁देते": 1453,
      "्यान": 1454,
      "▁मुख्यमंत्री": 1455,
      "वेश": 1456,
      "▁उनका": 1457,
      "▁करती": 1458,
      "▁फ़": 1459,
      "▁विचार": 1460,
      "▁जीत": 1461,
      "▁गए।\n": 1462,
      "दर्शन": 1463,
      "▁उपलब्": 1464,
      "छा": 1465,
      "मिक": 1466,
      "▁कंपनी": 1467,
      "तम": 1468,
      "▁मीड": 1469,
      "▁है?\n": 1470,
      "▁व्या": 1471,
      "▁आद": 1472,
      "▁चि": 1473,
      "ित्र": 1474,
      "काश": 1475,
      "▁रहने": 1476,
      "▁सिर्फ": 1477,
      "▁स्कूल": 1478,
      "काल": 1479,
      "जो": 1480,
      "फ्": 1481,
      "▁आपके": 1482,
      "▁मिले": 1483,
      "▁खुद": 1484,
      "-प": 1485,
      "▁ब्र": 1486,
      "▁पहली": 1487,
      "▁बैंक": 1488,
      "ं।\n": 1489,
      "▁परी": 1490,
      "स्या": 1491,
      "▁मुताब": 1492,
      "▁दुनिया": 1493,
      "▁उत्तर": 1494,
      "▁मीडिया": 1495,
      "ंज": 1496,
      "▁सौ": 1497,
      "▁लगे": 1498,
      "▁गयी": 1499,
      "ार्ड": 1500,
      "▁स्थिति": 1501,
      "▁मुताबिक": 1502,
      "भग": 1503,
      "ियन": 1504,
      "ियर": 1505,
      "▁विरो": 1506,
      "▁सम्म": 1507,
      "▁मौत": 1508,
      "▁राष्ट्रीय": 1509,
      "जि": 1510,
      "यन": 1511,
      "वहीं": 1512,
      "▁जबकि": 1513,
      "िज": 1514,
      "▁मैच": 1515,
      "▁शिक्षा": 1516,
      "टन": 1517,
      "ेंगे": 1518,
      "र्चा": 1519,
      "▁खबर": 1520,
      "ायक": 1521,
      "▁मिली": 1522,
      "▁ऐसी": 1523,
      "▁कोशिश": 1524,
      "'\n": 1525,
      "▁P": 1526,
      "▁जिले": 1527,
      "ड़क": 1528,
      "▁घोष": 1529,
      "जों": 1530,
      "रों": 1531,
      "ूत": 1532,
      "▁गै": 1533,
      "▁प्रमुख": 1534,
      "▁होना": 1535,
      "▁प्रतिशत": 1536,
      "श्म": 1537,
      "▁नजर": 1538,
      "▁गये": 1539,
      "्व": 1540,
      "▁सर्": 1541,
      "▁पुर": 1542,
      "▁केंद्र": 1543,
      "▁इसी": 1544,
      "▁शर्": 1545,
      "▁फीस": 1546,
      "डा": 1547,
      "तनी": 1548,
      "हरा": 1549,
      "▁कृ": 1550,
      "▁सही": 1551,
      "▁सवाल": 1552,
      "▁बॉ": 1553,
      "▁जाना": 1554,
      "▁श्र": 1555,
      "\tइससे": 1556,
      "▁बैठक": 1557,
      "कान": 1558,
      "दारी": 1559,
      "\tइसमें": 1560,
      "ंदिर": 1561,
      "ग्": 1562,
      "चान": 1563,
      "वर्": 1564,
      "▁न्यू": 1565,
      "▁निर्माण": 1566,
      "भारत": 1567,
      "▁मदद": 1568,
      "▁निय": 1569,
      "▁छोड़": 1570,
      "सू": 1571,
      "ोह": 1572,
      "▁मि": 1573,
      "ेंगे।\n": 1574,
      "िति": 1575,
      "▁लेने": 1576,
      "▁लाभ": 1577,
      "ज्ञान": 1578,
      "छे": 1579,
      "द्यालय": 1580,
      "▁इसका": 1581,
      "▁पूरा": 1582,
      "▁रिपोर्ट": 1583,
      "पुलिस": 1584,
      "▁ब्ल": 1585,
      "▁तौर": 1586,
      "▁भूम": 1587,
      "▁धर्म": 1588,
      "यू": 1589,
      "ीत": 1590,
      "▁मूल": 1591,
      "▁बचा": 1592,
      "▁करके": 1593,
      "वासी": 1594,
      "\tइसी": 1595,
      "या।\n": 1596,
      "▁इसलिए": 1597,
      "▁दी।\n": 1598,
      "▁व्यवस्था": 1599,
      "कल": 1600,
      "ण्ड": 1601,
      "▁संघ": 1602,
      "▁हूँ": 1603,
      "▁युव": 1604,
      "▁अच्छा": 1605,
      "▁उपलब्ध": 1606,
      "ीक": 1607,
      "▁पं": 1608,
      "यान": 1609,
      "▁अर": 1610,
      "वाह": 1611,
      "▁उसका": 1612,
      "▁अंतर": 1613,
      "▁जल": 1614,
      "▁आव": 1615,
      "▁शिव": 1616,
      "त्ता": 1617,
      "▁थी.\n": 1618,
      "दो": 1619,
      "▁कौ": 1620,
      "▁माह": 1621,
      "▁अस्प": 1622,
      "लाई": 1623,
      "ायर": 1624,
      "▁पेश": 1625,
      "▁किसान": 1626,
      "भिन्न": 1627,
      "गढ़": 1628,
      "▁बाल": 1629,
      "▁ते": 1630,
      "▁ध्यान": 1631,
      "▁मौजूद": 1632,
      "हालांकि": 1633,
      "▁कैसे": 1634,
      "▁ख़": 1635,
      "▁खरी": 1636,
      "▁देखा": 1637,
      "ार्ट": 1638,
      "▁लगता": 1639,
      "en": 1640,
      "दर": 1641,
      "▁A": 1642,
      "▁वित": 1643,
      "राब": 1644,
      "▁उसने": 1645,
      "षण": 1646,
      "ाज": 1647,
      "▁सके": 1648,
      "▁पार": 1649,
      "वाब": 1650,
      "▁स्तर": 1651,
      "▁समस्या": 1652,
      "▁संख्या": 1653,
      "▁अधिकारियों": 1654,
      "▁माल": 1655,
      "▁मही": 1656,
      "▁दिल": 1657,
      "र्जी": 1658,
      "▁प्रो": 1659,
      "▁खान": 1660,
      "▁कहते": 1661,
      "टक": 1662,
      "लब": 1663,
      "▁बर": 1664,
      "▁दल": 1665,
      "▁आस": 1666,
      "▁प्रयास": 1667,
      "▁एन": 1668,
      "▁महत्व": 1669,
      "फ्तार": 1670,
      "जें": 1671,
      "पि": 1672,
      "पु": 1673,
      "▁केवल": 1674,
      "▁विधान": 1675,
      "▁उपयोग": 1676,
      "ंका": 1677,
      "दम": 1678,
      "बल": 1679,
      "यं": 1680,
      "लत": 1681,
      "ुआ": 1682,
      "▁प्रदर्शन": 1683,
      "वादी": 1684,
      "▁सहित": 1685,
      "ऐसे": 1686,
      "लर": 1687,
      "ृति": 1688,
      "▁मंदिर": 1689,
      "▁नगर": 1690,
      "▁होगी": 1691,
      "ल्ड": 1692,
      "▁तरफ": 1693,
      "▁बदल": 1694,
      "अगर": 1695,
      "र्च": 1696,
      "▁इससे": 1697,
      "▁सुबह": 1698,
      "ैल": 1699,
      "▁हत्या": 1700,
      "▁रन": 1701,
      "▁रोक": 1702,
      "▁इसकी": 1703,
      "▁डाल": 1704,
      "▁निर्देश": 1705,
      "ठन": 1706,
      "▁जल्": 1707,
      "▁डा": 1708,
      "ंबई": 1709,
      "यहां": 1710,
      "सो": 1711,
      "▁प्रभाव": 1712,
      "त्ति": 1713,
      "▁सदस्य": 1714,
      "िरा": 1715,
      "▁अफ": 1716,
      "▁विदेश": 1717,
      "▁ट्रे": 1718,
      "▁सीट": 1719,
      "▁लिया।\n": 1720,
      "श्यक": 1721,
      "एल": 1722,
      "▁लौ": 1723,
      "▁रखा": 1724,
      "▁स्प": 1725,
      "▁समर्थ": 1726,
      "▁पीछे": 1727,
      "▁कुल": 1728,
      "▁बज": 1729,
      "▁नए": 1730,
      "▁आत": 1731,
      "▁तस्": 1732,
      "▁तरी": 1733,
      "हाय": 1734,
      "▁भाव": 1735,
      "▁रखने": 1736,
      "धन": 1737,
      "शल": 1738,
      "ष्य": 1739,
      "ुन": 1740,
      "▁पक": 1741,
      "▁अति": 1742,
      "▁अमेर": 1743,
      "▁नई": 1744,
      "▁कोर्ट": 1745,
      "स्ती": 1746,
      "▁चा": 1747,
      "न्म": 1748,
      "▁वाप": 1749,
      "▁बच्चे": 1750,
      "दाय": 1751,
      "▁दिव": 1752,
      "▁आग": 1753,
      "▁होगी।\n": 1754,
      "क्षि": 1755,
      "विधा": 1756,
      "▁सरकारी": 1757,
      "ou": 1758,
      "मवार": 1759,
      "▁गं": 1760,
      "▁बाजार": 1761,
      "गल": 1762,
      "मर": 1763,
      "व्य": 1764,
      "नाथ": 1765,
      "िकेट": 1766,
      "स्‍": 1767,
      "▁दिख": 1768,
      "▁विरोध": 1769,
      "▁फीसदी": 1770,
      "भर": 1771,
      "▁लाल": 1772,
      "हास": 1773,
      "ियान": 1774,
      "श्च": 1775,
      "▁सोच": 1776,
      "▁बिज": 1777,
      "▁सफल": 1778,
      "झा": 1779,
      "▁बने": 1780,
      "▁शब्": 1781,
      "▁विभिन्न": 1782,
      "ायल": 1783,
      "▁करें।\n": 1784,
      "▁बल्कि": 1785,
      "▁अस्पताल": 1786,
      "-अ": 1787,
      "श्री": 1788,
      "र्ज": 1789,
      "▁भग": 1790,
      "▁चुकी": 1791,
      "▁चाहते": 1792,
      "▁लगभग": 1793,
      "▁मामला": 1794,
      "स्तेमाल": 1795,
      "बि": 1796,
      "▁जे": 1797,
      "▁रंग": 1798,
      "▁किस": 1799,
      "िक्ष": 1800,
      "▁इस्तेमाल": 1801,
      "▁यही": 1802,
      "▁संप": 1803,
      "▁मिलने": 1804,
      "जेपी": 1805,
      "▁बिना": 1806,
      "▁इंडिया": 1807,
      "▁आवश्यक": 1808,
      "एन": 1809,
      "कत": 1810,
      "खंड": 1811,
      "▁t": 1812,
      "▁नर": 1813,
      "▁जाये": 1814,
      "▁फैसला": 1815,
      "किल": 1816,
      "पित": 1817,
      "ूब": 1818,
      "▁मजब": 1819,
      "▁चर्चा": 1820,
      "ामा": 1821,
      "राष्ट": 1822,
      "▁थे.\n": 1823,
      "द्योग": 1824,
      "ंटे": 1825,
      "▁शरी": 1826,
      "▁मुद्": 1827,
      "भीर": 1828,
      "▁चुका": 1829,
      "▁मेरी": 1830,
      "मि": 1831,
      "्रम": 1832,
      "▁रेल": 1833,
      "▁गुरु": 1834,
      "▁संय": 1835,
      "▁बनाया": 1836,
      "▁सामान": 1837,
      "▁चलते": 1838,
      "▁दूसरी": 1839,
      "▁परीक्षा": 1840,
      "हि": 1841,
      "ुड": 1842,
      "▁करवा": 1843,
      "▁स्वी": 1844,
      "ध्यम": 1845,
      "..": 1846,
      "यों": 1847,
      "▁औ": 1848,
      "▁अस": 1849,
      "▁फा": 1850,
      "▁विश्": 1851,
      "रात": 1852,
      "ांत": 1853,
      "▁ठीक": 1854,
      "▁पोस्ट": 1855,
      "▁शर्मा": 1856,
      "▁बच": 1857,
      "▁बोल": 1858,
      "▁सुविधा": 1859,
      "▁जिससे": 1860,
      "कुछ": 1861,
      "ूर्": 1862,
      "▁हास": 1863,
      "▁उठ": 1864,
      "▁होकर": 1865,
      "क्शन": 1866,
      "▁आपकी": 1867,
      "▁धन": 1868,
      "▁अंत": 1869,
      "▁लिखा": 1870,
      "▁जरूरत": 1871,
      "धर": 1872,
      "▁पंच": 1873,
      "▁सांस": 1874,
      "▁भाषा": 1875,
      "▁यादव": 1876,
      "▁विधानसभा": 1877,
      "al": 1878,
      "▁N": 1879,
      "▁रोज": 1880,
      "▁परेश": 1881,
      "▁शाह": 1882,
      "▁एम": 1883,
      "▁पिता": 1884,
      "▁प्रशासन": 1885,
      "िवार": 1886,
      "ुओं": 1887,
      "▁मना": 1888,
      "▁पड़ा": 1889,
      "स्व": 1890,
      "क्या": 1891,
      "▁देर": 1892,
      "▁टा": 1893,
      "▁थे,": 1894,
      "▁मौके": 1895,
      "चाल": 1896,
      "रिक": 1897,
      "▁पड़े": 1898,
      "▁जमा": 1899,
      "▁वृ": 1900,
      "▁लगी": 1901,
      "▁उम": 1902,
      "िकी": 1903,
      "▁पूरे": 1904,
      "वरण": 1905,
      "▁तस्वीर": 1906,
      "पह": 1907,
      "फिर": 1908,
      "वित": 1909,
      "हुल": 1910,
      "▁अन्": 1911,
      "लेज": 1912,
      "▁यात्रा": 1913,
      "क्रिया": 1914,
      "िशा": 1915,
      "▁देखने": 1916,
      "▁व्याप": 1917,
      "चर": 1918,
      "बू": 1919,
      "मता": 1920,
      "▁फोन": 1921,
      "तिहास": 1922,
      "▁देना": 1923,
      "▁रहते": 1924,
      "ंद्र": 1925,
      "▁जाएगा": 1926,
      "स्थ्य": 1927,
      "▁उत्पा": 1928,
      "▁महीने": 1929,
      "-क": 1930,
      "कुल": 1931,
      "गम": 1932,
      "लिया": 1933,
      "सब": 1934,
      "▁कमी": 1935,
      "▁जवाब": 1936,
      "▁महिलाओं": 1937,
      "▁शादी": 1938,
      "श्मीर": 1939,
      "गू": 1940,
      "▁सहाय": 1941,
      "▁रवि": 1942,
      "▁आदेश": 1943,
      "▁तय": 1944,
      "▁स्था": 1945,
      "किंग": 1946,
      "▁लेख": 1947,
      "▁रहता": 1948,
      "▁लगातार": 1949,
      "▁जिसके": 1950,
      "▁निकल": 1951,
      "▁युवा": 1952,
      "▁न्याया": 1953,
      "▁हासिल": 1954,
      "ed": 1955,
      "।’\n": 1956,
      "▁कवि": 1957,
      "ेंस": 1958,
      "▁बयान": 1959,
      "▁अद": 1960,
      "▁समिति": 1961,
      "▁30": 1962,
      "▁लगाया": 1963,
      "ामीण": 1964,
      "▁तुम": 1965,
      "तरा": 1966,
      "्रवाई": 1967,
      "▁ज्ञ": 1968,
      "▁दौ": 1969,
      "▁वक्त": 1970,
      "▁लो": 1971,
      "र्या": 1972,
      "▁थाना": 1973,
      "रीब": 1974,
      "ांस": 1975,
      "ष्ण": 1976,
      "▁अभियान": 1977,
      "तंत्र": 1978,
      "▁S": 1979,
      "▁जन्म": 1980,
      "▁नही": 1981,
      "▁गर्": 1982,
      "▁प्रकाश": 1983,
      "▁फर": 1984,
      "बाइल": 1985,
      "▁अच्छी": 1986,
      "▁लोकसभा": 1987,
      "▁सम्मान": 1988,
      "एफ": 1989,
      "धे": 1990,
      "ुट": 1991,
      "ेंड": 1992,
      "▁कार्रवाई": 1993,
      "▁माध्यम": 1994,
      "▁पहुंचे": 1995,
      "▁अभि": 1996,
      "▁राजनीतिक": 1997,
      "▁गंभीर": 1998,
      "तियों": 1999,
      "ूह": 2000,
      "▁भे": 2001,
      "▁सूचना": 2002,
      "▁गिरफ्तार": 2003,
      "▁पत्नी": 2004,
      "▁सड़क": 2005,
      "▁पाल": 2006,
      "▁नियम": 2007,
      "▁प्रयोग": 2008,
      "▁बाव": 2009,
      "▁सम्": 2010,
      "विद्यालय": 2011,
      "टेड": 2012,
      "▁अवसर": 2013,
      "त्मक": 2014,
      "▁आयोजित": 2015,
      "▁मंत्रालय": 2016,
      "शु": 2017,
      "▁वन": 2018,
      "स्ल": 2019,
      "▁हो।\n": 2020,
      "ायद": 2021,
      "▁निवासी": 2022,
      "गार": 2023,
      "▁वीड": 2024,
      "ेशा": 2025,
      "▁भाई": 2026,
      "▁क्रिकेट": 2027,
      "▁राजनीति": 2028,
      "▁महत्वपूर्ण": 2029,
      "▁बिजली": 2030,
      "तक": 2031,
      "तो": 2032,
      "हरी": 2033,
      "▁सर्व": 2034,
      "▁सेना": 2035,
      "▁भेज": 2036,
      "▁प्रदान": 2037,
      "▁चाल": 2038,
      "▁वालों": 2039,
      "वेदन": 2040,
      "▁देखते": 2041,
      "▁जिसे": 2042,
      "st": 2043,
      "ूं": 2044,
      "▁कहीं": 2045,
      "▁मी": 2046,
      "▁मंगल": 2047,
      "▁पक्ष": 2048,
      "▁तेज": 2049,
      "▁उसी": 2050,
      "▁शनि": 2051,
      "▁वीडियो": 2052,
      "▁o": 2053,
      "▁वाह": 2054,
      "▁गेंद": 2055,
      "▁भारी": 2056,
      "▁गया.\n": 2057,
      "मीन": 2058,
      "▁कहानी": 2059,
      "म्ह": 2060,
      "▁मैंने": 2061,
      "▁शिकायत": 2062,
      "षि": 2063,
      "▁बनी": 2064,
      "▁उद्": 2065,
      "िली": 2066,
      "▁फे": 2067,
      "▁चुन": 2068,
      "▁कानून": 2069,
      "▁बावजूद": 2070,
      "रु": 2071,
      "▁लॉ": 2072,
      "▁नोट": 2073,
      "▁गति": 2074,
      "▁गलत": 2075,
      "▁प्रस्ता": 2076,
      "▁विष": 2077,
      "▁मोबाइल": 2078,
      "▁निर्ण": 2079,
      "ंगे।\n": 2080,
      "क्षिण": 2081,
      "मह": 2082,
      "माम": 2083,
      "यदि": 2084,
      "▁a": 2085,
      "▁परिव": 2086,
      "नीय": 2087,
      "कारों": 2088,
      "▁हाई": 2089,
      "▁निकाल": 2090,
      "ंसा": 2091,
      "ठी": 2092,
      "धवार": 2093,
      "ूक": 2094,
      "ृह": 2095,
      "▁सै": 2096,
      "तान": 2097,
      "िकल": 2098,
      "िकों": 2099,
      "▁प्रक्रिया": 2100,
      "▁इसमें": 2101,
      "▁टै": 2102,
      "▁जाएगी।\n": 2103,
      "▁सोमवार": 2104,
      "र्थिक": 2105,
      "ेंद्रीय": 2106,
      "▁बेहतर": 2107,
      "▁हिस्सा": 2108,
      "▁भगवान": 2109,
      "कृत": 2110,
      "ट्र": 2111,
      "पना": 2112,
      "वुड": 2113,
      "ोरी": 2114,
      "ालत": 2115,
      "▁विप": 2116,
      "▁समु": 2117,
      "ांति": 2118,
      "ंदा": 2119,
      "श्न": 2120,
      "▁पाए": 2121,
      "▁सीमा": 2122,
      "द्धि": 2123,
      "▁पहुंचा": 2124,
      "म्मे": 2125,
      "▁आदमी": 2126,
      "▁शरीर": 2127,
      "जल": 2128,
      "तने": 2129,
      "▁कला": 2130,
      "▁अर्थ": 2131,
      "▁नंबर": 2132,
      "▁तला": 2133,
      "▁नेताओं": 2134,
      "▁इतना": 2135,
      "▁अपरा": 2136,
      "▁राय": 2137,
      "काब": 2138,
      "▁मुंबई": 2139,
      "ष्टि": 2140,
      "▁शी": 2141,
      "▁शो": 2142,
      "▁नहीं,": 2143,
      "▁बीजेपी": 2144,
      "▁हुआ।\n": 2145,
      "देव": 2146,
      "शील": 2147,
      "▁दिखाई": 2148,
      "▁प्रेम": 2149,
      "▁स्वास्थ्य": 2150,
      "ाजिक": 2151,
      "इस": 2152,
      "गु": 2153,
      "िप्": 2154,
      "▁क्ल": 2155,
      "▁माना": 2156,
      "्रष्ट": 2157,
      "▁आता": 2158,
      "▁उच्च": 2159,
      "▁देव": 2160,
      "▁कार्यालय": 2161,
      "▁48": 2162,
      "▁थी,": 2163,
      "क्रवार": 2164,
      "▁हुई।\n": 2165,
      "भावना": 2166,
      "▁ऊपर": 2167,
      "\"\n": 2168,
      "बता": 2169,
      "▁कदम": 2170,
      "▁ती": 2171,
      "्यार": 2172,
      "िक्": 2173,
      "▁लगाने": 2174,
      "▁सहयोग": 2175,
      "▁ताकि": 2176,
      "ज्ञा": 2177,
      "▁ब्लॉ": 2178,
      "▁खरीद": 2179,
      "▁आतंक": 2180,
      "it": 2181,
      "फे": 2182,
      "▁आयोग": 2183,
      "▁थो": 2184,
      "▁देता": 2185,
      "\tइसलिए": 2186,
      "000": 2187,
      "▁जुड़े": 2188,
      "▁छात्र": 2189,
      "▁आयोजन": 2190,
      "ce": 2191,
      "लू": 2192,
      "सद": 2193,
      "▁जेल": 2194,
      "ंगी": 2195,
      "ल्स": 2196,
      "▁हमेशा": 2197,
      "बाजी": 2198,
      "शनल": 2199,
      "▁‘‘": 2200,
      "▁जैसी": 2201,
      "▁राष्ट्रपति": 2202,
      "▁उम्र": 2203,
      "कम": 2204,
      "चन": 2205,
      "धानी": 2206,
      "ौल": 2207,
      "्वी": 2208,
      "▁बिल": 2209,
      "▁एक्स": 2210,
      "▁खास": 2211,
      "लीवुड": 2212,
      "▁45": 2213,
      "▁कार्यकर्": 2214,
      "धिकार": 2215,
      "▁मार्ग": 2216,
      "▁घोषणा": 2217,
      "ंभ": 2218,
      "▁वोट": 2219,
      "▁लक्ष": 2220,
      "▁अंदर": 2221,
      "▁हो,": 2222,
      "ड़ों": 2223,
      "▁जाकर": 2224,
      "▁स्म": 2225,
      "तिम": 2226,
      "▁अप्र": 2227,
      "▁घंटे": 2228,
      "ानीय": 2229,
      "▁देशों": 2230,
      "▁शेयर": 2231,
      "ंता": 2232,
      "रिया": 2233,
      "वै": 2234,
      "ॉल": 2235,
      "▁C": 2236,
      "▁M": 2237,
      "▁मां": 2238,
      "▁वी": 2239,
      "▁कीमत": 2240,
      "▁लेते": 2241,
      "▁35": 2242,
      "▁बनाए": 2243,
      "▁बिहार": 2244,
      "▁दुर्": 2245,
      "▁ग्राम": 2246,
      "▁ग्रामीण": 2247,
      "▁बदला": 2248,
      "▁रोड": 2249,
      "▁मार्च": 2250,
      "▁बेहद": 2251,
      "▁समर्थन": 2252,
      "▁निर्णय": 2253,
      "दय": 2254,
      "▁१": 2255,
      "▁जता": 2256,
      "▁दृ": 2257,
      "▁अहम": 2258,
      "▁नया": 2259,
      "▁आश": 2260,
      "▁आर्थिक": 2261,
      "▁यदि": 2262,
      "क्षित": 2263,
      "विध": 2264,
      "▁पूछ": 2265,
      "ंडी": 2266,
      "स्ट्रे": 2267,
      "स्थित": 2268,
      "▁शुरुआ": 2269,
      "▁स्वयं": 2270,
      "▁संगठन": 2271,
      "ew": 2272,
      "मारी": 2273,
      "▁हार": 2274,
      "▁मृत": 2275,
      "▁जय": 2276,
      "▁दिशा": 2277,
      "▁वहीं": 2278,
      "▁तीस": 2279,
      "्यो": 2280,
      "▁उससे": 2281,
      "▁हमारी": 2282,
      "ध्यक्ष": 2283,
      "▁वापस": 2284,
      "▁शनिवार": 2285,
      "ग्री": 2286,
      "िकित": 2287,
      "लेख": 2288,
      "▁राशि": 2289,
      "▁पहचान": 2290,
      "▁38": 2291,
      "▁50": 2292,
      "▁वर्ग": 2293,
      "▁नीचे": 2294,
      "भारतीय": 2295,
      "▁संबंधित": 2296,
      "▁सचिव": 2297,
      "पिछले": 2298,
      "...\n": 2299,
      "ंख": 2300,
      "दु": 2301,
      "ब्र": 2302,
      "िटी": 2303,
      "ोस": 2304,
      "▁मध्य": 2305,
      "▁जून": 2306,
      "्यु": 2307,
      "▁जाय": 2308,
      "▁खूब": 2309,
      "▁विवाद": 2310,
      "▁मुकाब": 2311,
      "ांड": 2312,
      "गी.\n": 2313,
      "▁सुधार": 2314,
      "वीं": 2315,
      "▁सामाजिक": 2316,
      "ोलन": 2317,
      "▁जरूरी": 2318,
      "▁पैदा": 2319,
      "▁इंटर": 2320,
      "्ले": 2321,
      "▁मं": 2322,
      "▁दबा": 2323,
      "र्न": 2324,
      "▁अनुभव": 2325,
      "▁अंक": 2326,
      "▁बनने": 2327,
      "▁बोर्ड": 2328,
      "अपने": 2329,
      "▁भूमिका": 2330,
      "सत": 2331,
      "हे": 2332,
      "▁दिला": 2333,
      "▁रै": 2334,
      "▁भू": 2335,
      "▁शि": 2336,
      "▁हैं?\n": 2337,
      "▁साफ": 2338,
      "जाब": 2339,
      "▁लागू": 2340,
      "▁विकेट": 2341,
      "▁किसानों": 2342,
      "नो": 2343,
      "ाचार": 2344,
      "▁मिन": 2345,
      "▁दू": 2346,
      "▁किये": 2347,
      "▁तेल": 2348,
      "▁इंत": 2349,
      "श्चित": 2350,
      "ाराज": 2351,
      "बंधन": 2352,
      "▁जुलाई": 2353,
      "हित्य": 2354,
      "इड": 2355,
      "साय": 2356,
      "▁पस": 2357,
      "▁यहाँ": 2358,
      "▁खो": 2359,
      "▁फाय": 2360,
      "▁देवी": 2361,
      "▁रहे।\n": 2362,
      "▁पाठ": 2363,
      "मुझे": 2364,
      "▁जिम्मे": 2365,
      "▁कराने": 2366,
      "▁पड़ता": 2367,
      "्‍य": 2368,
      "▁तरीके": 2369,
      "ंव": 2370,
      "असल": 2371,
      "कट": 2372,
      "खी": 2373,
      "चल": 2374,
      "तृ": 2375,
      "▁T": 2376,
      "▁सित": 2377,
      "▁बल": 2378,
      "▁अर्": 2379,
      "▁आख": 2380,
      "त्तर": 2381,
      "▁सात": 2382,
      "▁55": 2383,
      "▁करेंगे।\n": 2384,
      "▁जल्द": 2385,
      "खे": 2386,
      "जरी": 2387,
      "दूस": 2388,
      "प्री": 2389,
      "ूड": 2390,
      "▁वरि": 2391,
      "▁शायद": 2392,
      "लाह": 2393,
      "▁राहुल": 2394,
      "▁निवेश": 2395,
      "▁जाए।\n": 2396,
      "▁अंतिम": 2397,
      "▁करेंगे": 2398,
      "▁बुधवार": 2399,
      "▁आरोपी": 2400,
      "मुख्य": 2401,
      "▁तुम्ह": 2402,
      "▁नरेंद्र": 2403,
      "राष्ट्रीय": 2404,
      "▁अदालत": 2405,
      "▁मंगलवार": 2406,
      "एँ": 2407,
      "कई": 2408,
      "पण": 2409,
      "फर": 2410,
      "सों": 2411,
      "▁H": 2412,
      "▁मश": 2413,
      "नेट": 2414,
      "▁आवा": 2415,
      "▁ति": 2416,
      "▁देकर": 2417,
      "▁मुला": 2418,
      "▁सुना": 2419,
      "▁पूर्ण": 2420,
      "ोजन": 2421,
      "▁कंपन": 2422,
      "▁फैसले": 2423,
      "प्ताह": 2424,
      "-ब": 2425,
      "di": 2426,
      "करी": 2427,
      "लोग": 2428,
      "वें": 2429,
      "▁पति": 2430,
      "▁पेट": 2431,
      "▁में,": 2432,
      "▁अख": 2433,
      "▁भु": 2434,
      "स्म": 2435,
      "▁चीन": 2436,
      "▁चिकित": 2437,
      "ियाँ": 2438,
      "▁विजय": 2439,
      "▁रहती": 2440,
      "▁मुश्": 2441,
      "▁घा": 2442,
      "ंडल": 2443,
      "बीआई": 2444,
      "▁नागर": 2445,
      "▁डॉ.\n": 2446,
      "चीत": 2447,
      "▁विधायक": 2448,
      "▁युवक": 2449,
      "▁कौन": 2450,
      "तरी": 2451,
      "पल": 2452,
      "ॉप": 2453,
      "।'\n": 2454,
      "▁ऋ": 2455,
      "▁सत्ता": 2456,
      "्रोल": 2457,
      "▁दस": 2458,
      "▁वही": 2459,
      "▁नव": 2460,
      "▁किलो": 2461,
      "ानि": 2462,
      "▁भ्रष्ट": 2463,
      "▁साह": 2464,
      "▁समे": 2465,
      "▁संस्था": 2466,
      "▁स्वीकार": 2467,
      "▁वरिष्ठ": 2468,
      "▁मुश्किल": 2469,
      "प्रे": 2470,
      "यु": 2471,
      "वती": 2472,
      "हरे": 2473,
      "▁–": 2474,
      "▁हटा": 2475,
      "▁उल्": 2476,
      "▁इतनी": 2477,
      "▁चले": 2478,
      "▁साब": 2479,
      "▁संस्थान": 2480,
      "▁संभावना": 2481,
      "ुल्": 2482,
      "▁आपका": 2483,
      "▁हमले": 2484,
      "▁थीं": 2485,
      "▁बारिश": 2486,
      "▁हिंदी": 2487,
      "▁छात्रों": 2488,
      "▁शब्द": 2489,
      "▁प्रस्ताव": 2490,
      "il": 2491,
      "or": 2492,
      "कृ": 2493,
      "जु": 2494,
